Repository: amirshnll/Camelcase.ir
Catalog: version2/languages/*.po
Languages: fa_ir

source: Not Found
fa_ir: یافت نشد

source: Apologies, but the page you requested could not be found. Perhaps searching will help.
fa_ir: با عرض پوزش، اما صفحه ای که درخواست کردید یافت نشد شاید جستجو بتواند کمک کند.

source: Right Sidebar
fa_ir: ستون کناری راست

source: You currently have no widgets set in this sidebar. You can add widgets via the <a href="%s">Dashboard</a>.
fa_ir: شما در حال حاضر هیچ ابزارکی در این ستون کناری ندارید. شما می توانید ابزارک ها را از طریق <a href="%s">پیشخوان</a>.اضافه کنید.

source: To hide this sidebar, switch to a different Layout via the <a href="%s">Theme Customizations</a>.
fa_ir: برای مخفی کردن این ستون کناری، از طریق<a href="%s">سفارشی سازی</a>.، یک طرح دیگر را انتخاب کنید.

source: Top Menu
fa_ir: فهرست بالایی

source: Primary Menu
fa_ir: فهرست اصلی

source: Left Sidebar
fa_ir: ستون کناری چپ

source: Search Results for: %s
fa_ir: نتایج جستجو برای : %s

source: Pages:
fa_ir: صفحات:

source: Previous Post
fa_ir: نوشته قبلی

source: Next Post
fa_ir: نوشته بعدی

source: Search for:
fa_ir: جستجو برای :

source: Search
fa_ir: جستجو

# Used before full size attachment link.
source: Full size
fa_ir: اندازه‌ی کامل

source: pixels
fa_ir: پیکسل

source: Published in
fa_ir: منتشر شده در

source: Previous image
fa_ir: تصویر قبلی

source: Next image
fa_ir: تصویر بعدی

source: Comments are closed.
fa_ir: دیدگاه ها بسته شده است.

source: View all posts by
fa_ir: مشاهده همه نوشته های ارسال شده توسط

source: Nothing Found
fa_ir: چیزی یافت نشد

source: No search results for: <em>%s</em>
fa_ir: نتایج جستجو برای : %s

source: Reset Esotera Settings to Defaults?
fa_ir: بازنشانی تنظیمات ایسوترا به پیش فرض؟

source: Esotera Theme
fa_ir: قالب ایسوترا

source: Sorry, but you do not have sufficient permissions to access this page.
fa_ir: با عرض پوزش، شما اجازه دسترسی به این صفحه را ندارید

source: Esotera settings loaded successfully.
fa_ir: تنظیمات Esotera با موفقیت بارگذاری شد

source: Esotera settings have been reset successfully.
fa_ir: تنظیمات Esotera با موفقیت بازنشانی شد.

source: Read the Docs
fa_ir: خواندن مستندات

source: Browse the Forum
fa_ir: مرور انجمن

source: Priority Support
fa_ir: اولویت پشتیبانی

source: Customize %s
fa_ir: شخصی سازی %s

source: Manage Theme Settings
fa_ir: مدیریت تنظیمات قالب

source: Reset to Defaults
fa_ir: بازنشانی به پیش فرض؟

source: Upgrade to Plus
fa_ir: ارتقاء به پلاس

source: Find out what features you're missing out on and how the Plus version of %1$s can improve your site.
fa_ir: مشاهده ویژگی های نسخه پلاس %1$s . ببینید که چطور سایت شما را بهبود میبخشد.

source: Theme Updates
fa_ir: بروزرسانی قالب

source: Site Identity
fa_ir: هویت سایت

source: Layout
fa_ir: طرح بندی

source: Header
fa_ir: سربرگ

source: Landing Page
fa_ir: صفحه فرود

source: General
fa_ir: عمومی

source: Colors
fa_ir: رنگ ها

source: Typography
fa_ir: تایپوگرافی

source: Post Information
fa_ir: اطلاعات نوشته

source: General Layout
fa_ir: طرح بندی عمومی

source: Other Layouts
fa_ir: دیگر طرح بندی ها

source: Menu
fa_ir: فهرست

source: Content
fa_ir: محتوا

source: Settings
fa_ir: تنظیمات

source: Slider
fa_ir: اسلایدر

source: Featured Icon Blocks
fa_ir: بلوک های آیکون شاخص

source: Featured Boxes
fa_ir: جعبه های شاخص

source: Featured Boxes 2
fa_ir: جعبه های شاخص 2

source: Text Areas
fa_ir: ناحیه متن

source: Featured Content
fa_ir: محتوای شاخص

source: General Font
fa_ir: فونت های عمومی

source: Header Fonts
fa_ir: فونت های سربرگ

source: Content Fonts
fa_ir: فونت های محتوا

source: Widget Fonts
fa_ir: فونت های ابزارک

source: Formatting
fa_ir: فرمت بندی

source: Structure
fa_ir: ساختار

source: Decorations
fa_ir: دکوراسیون

source: Content Images
fa_ir: تصاویر محتوا

source: Search Box Locations
fa_ir: موقعیت جعبه جستجو

source: Social Icons
fa_ir: آیکون شبکه های اجتماعی

source: Footer
fa_ir: پاورقی

source: Featured Image
fa_ir: تصویر شاخص

source: Blog Metas
fa_ir: متاهای وبلاگ

source: Single Metas
fa_ir: متاهای تکی

source: Excerpts
fa_ir: خلاصه

source: Comments
fa_ir: دیدگاه ها

source: Miscellaneous
fa_ir: متفرقه

source: Main Layout
fa_ir: طرح بندی اصلی

source: One column (no sidebars)
fa_ir: یک ستونه (بدون ستون کناری)

source: Two columns, sidebar on the right
fa_ir: دو ستونه، ستون کناری در راست

source: Two columns, sidebar on the left
fa_ir: دو ستونه، ستون کناری در چپ

source: Three columns, sidebars on the right
fa_ir: سه ستونه، ستون کناری در راست

source: Three columns, sidebars on the left
fa_ir: سه ستونه، ستون کناری در چپ

source: Three columns, one sidebar on each side
fa_ir: سه ستونه، یک ستون کناری در هر طرف

source: Theme alignment
fa_ir: ترازبندی قالب

source: Wide
fa_ir: عریض

source: Boxed
fa_ir: جعبه ای

source: Site Width
fa_ir: عرض سایت

source: Left Sidebar Width
fa_ir: عرض ستون کناری چپ

source: Right Sidebar Width
fa_ir: عرض ستون کناری راست

source: Posts Layout
fa_ir: طرح بندی نوشته ها

source: One column
fa_ir: یک ستونه

source: Two columns
fa_ir: دو ستونه

source: Three columns
fa_ir: سه ستونه

source: Post/page padding
fa_ir: فاصله داخلی نوشته/برگه

source: Footer Widgets Columns
fa_ir: ستون های ابزارک های پاورقی

source: All in a row
fa_ir: همه در یک ردیف

source: 1 Column
fa_ir: 1 ستونه

source: 2 Columns
fa_ir: ۲ ستونه

source: 3 Columns
fa_ir: ۳ ستونه

source: 4 Columns
fa_ir: 4 ستونه

source: Default
fa_ir: پیش‌ فرض

source: Center
fa_ir: مرکز

source: Footer Widgets Alignment
fa_ir: ترازبندی ابزارک های پاورقی

source: Fine tune the visibility of these elements in the theme's Header options
fa_ir: تنظیم دقیق این عناصر را در تنظیمات سربرگ قالب انجام دهید

source: Fixed Menu
fa_ir: منو ثابت

source: Menu Height
fa_ir: ارتفاع منو

source: Normal
fa_ir: معمولی

source: Over header image
fa_ir: تصویر بالا سربرگ

source: Menu Position
fa_ir: موقیعت منو

source: Menu Layout
fa_ir: طرح بندی منو

source: Left
fa_ir: چپ

source: Right
fa_ir: راست

source: Menu Alignment
fa_ir: ترازبندی منو

source: Site Header Content
fa_ir: محتوا سربرگ سایت

source: Site Title
fa_ir: عنوان سایت

source: Logo
fa_ir: لوگو

source: Logo & Site Title
fa_ir: لوگو و عنوان سایت

source: Empty
fa_ir: خالی

source: Show Tagline
fa_ir: معرفی کوتاه

source: Edit the site's title, tagline and logo from WordPress' Site Identity panel.
fa_ir: عنوان، برچسب و لوگو سایت را از پنل هویت سایت وردپرس ویرایش کنید.

source: Header Image Height
fa_ir: ارتفاع تصویر سربرگ

source: Changing this value may require to recreate your thumbnails.
fa_ir: تغییر دادن این مقدار ممکن است نیاز به بازنویسی تصاویر بندانگشتی داشته باشد.

source: Cropped
fa_ir: برش خورده

source: Contained
fa_ir: مشمول

source: Header Image Behaviour
fa_ir: رفتار تصویر سربرگ

source: Header Image Overlap
fa_ir: همپوشانی تصویر سربرگ

source: Header Widget Width
fa_ir: ارتفاع ابزارک سربرگ

source: Header Widget Alignment
fa_ir: ترازبندی ابزارک سربرگ

source: Enabled
fa_ir: فعال شد.

source: Disabled (use WordPress homepage)
fa_ir: غیرفعال شده (استفاده در صفحه اصلی وردپرس)

source: To activate the Landing Page, make sure to set the WordPress <strong>Front Page displays</strong> option to %s
fa_ir: برای فعال کردن صفحه فرود، مطمئن شوید گزینه <strong>نمایش صفحه ظاهر</strong> را به %s تنظیم کرده اید

source: use a static page
fa_ir: استفاده از یک صفحه ثابت

source: Static Page
fa_ir: صفحه ثابت

source: Posts
fa_ir: نوشته‌ها

source: Disabled
fa_ir: غیرفعال شد

source: More Posts Label
fa_ir: لیبل موارد بیشتر

source: Serious Slider
fa_ir: اسلایدر Serious

source: Use Shortcode
fa_ir: استفاده از شورتکد

source: Static Image
fa_ir: تصویر ثابت

source: Header Image
fa_ir: تصویر سربرگ

source: To create an advanced slider, use our <a href='%s' target='_blank'>Serious Slider</a> plugin or any other slider plugin.
fa_ir: برای ایجاد یک اسلایدر پیشرفته، از پلاگین <a href='%s' target='_blank'>اسلایدر Serious </a> ما یا هر پلاگین اسلایدر دیگری استفاده کنید.

source: Slider Image
fa_ir: تصویر اسلایدر

source: The default image can be replaced by setting a new static image.
fa_ir: تصویر پیش فرض را می توان با تنظیم یک تصویر استاتیک جدید جایگزین کرد.

source: Slider Link
fa_ir: لینک اسلایدر

source: Shortcode
fa_ir: شورتکد

source: Enter shortcode provided by slider plugin. The plugin will be responsible for the slider's appearance.
fa_ir: شورتکد ارائه شده توسط پلاگین اسلایدر را وارد کنید. پلاگین مسئول نمایش اسلایدر خواهد بود.

source: - Please install, activate or update Serious Slider plugin -
fa_ir: - لطفا افزونه اسلایدر Seriousرا نصب، فعال یا به روز رسانی کنید -

source: - No sliders defined -
fa_ir: - هیچ اسلایدری تعریف نشده است -

source: Select the desired slider from the list. Sliders can be administered in the dashboard.
fa_ir: اسلایدر دلخواه را از لیست انتخاب کنید. اسلایدر را می توان در پیشخوان مدیریت کرد.

source: Slider Caption
fa_ir: عنوان اسلایدر

source: Title
fa_ir: عنوان

source: Text
fa_ir: متن

source: CTA Button
fa_ir: دکمه CTA

source: Link
fa_ir: لینک

source: Section Title
fa_ir: عنوان بخش

source: Section Description
fa_ir: توضیحات بخش

source: Blocks Content
fa_ir: بلوک های محتوا

source: No Text
fa_ir: بدون متن

source: Excerpt
fa_ir: چکیده

source: Full Content
fa_ir: محتوا کامل

source: Read More Button
fa_ir: دکمه بیشتر بخوانید

source: Configure the 'Read More' link text.
fa_ir: پیکربندی لینک متن "بیشتر بخوانید"

source: Make icons clickable (linking to their respective pages).
fa_ir: آیکون ها قابل کلیک را بسازید (لینک به صفحات مربوطه خود).

source: Block %d
fa_ir: بلوک %d

source: Boxes Content
fa_ir: جعبه های محتوا

source: All Categories
fa_ir: همه دسته بندی ها

source: Number of Boxes
fa_ir: تعداد جعبه ها

source: Boxes Per Row
fa_ir: جعبه ها در هر ردیف

source: Box Height
fa_ir: ارتفاع جعبه

source: The width is a percentage dependent on total site width and number of columns per row.
fa_ir: عرض یک درصد بستگی به عرض کل سایت و تعداد ستون ها در هر ردیف دارد.

source: Box Layout
fa_ir: طرح بندی جعبه ای

source: Full width
fa_ir: تمام عرض

source: Box Stacking
fa_ir: پشته سازی جعبه

source: Joined
fa_ir: عضویت

source: Box Appearance
fa_ir: نمایش جعبه

source: Animated
fa_ir: متحرک

source: Static
fa_ir: ثابت

source: Content Length (words)
fa_ir: طول محتوا (کلمه)

source: Text Area %d
fa_ir: ناحیه متن %d

source: <br><br>Page properties that will be used:<br>- page title as text title<br>- page content as text content<br>- page featured image as text area background image
fa_ir: <br> <br> تنظیمات صفحه ای که استفاده می شود: <br> - عنوان صفحه به عنوان متن عنوان <br> - محتوای صفحه به عنوان محتوای متن <br> - تصویر شاخص صفحه به عنوان تصویر پس زمینه ناحیه متن

source: Site Background
fa_ir: پس زمینه سایت

source: Site Text
fa_ir: متن سایت

source: Content Titles
fa_ir: عناوین جعبه

source: Content Headings
fa_ir: سربرگ های محتوا

source: Content Background
fa_ir: پس زمینه محتوا

source: Left Sidebar Background
fa_ir: پس زمینه ستون کناری چپ

source: Right Sidebar Background
fa_ir: پس زمینه ستون کناری چپ

source: Header Background
fa_ir: پس زمینه سربرگ

source: Menu Text
fa_ir: متن منو

source: Submenu Text
fa_ir: متن زیرمنو

source: Submenu Background
fa_ir: پس زمینه زیرمنو

source: Active Item
fa_ir: آیتم فعال

source: Background %s
fa_ir: پس زمینه %s

source: Background %s Position
fa_ir: موقعیت پس زمینه %s

source: Angle
fa_ir: زاویه

source: Opacity
fa_ir: شفافیت

source: Footer Background
fa_ir: پس زمینه پاورقی

source: Footer Text
fa_ir: متن پاورقی

source: Blocks
fa_ir: بلوک ها

source: Boxes
fa_ir: جعبه ها

source: None
fa_ir: هیچکدام

source: Uppercase
fa_ir: حروف بزرگ

source: Lowercase
fa_ir: حروف کوچک

source: Line Height
fa_ir: ارتفاع خط‌

source: Spacing
fa_ir: فاصله گذاری

source: Main Menu
fa_ir: منوی اصلی

source: Widget Title
fa_ir: عنوان ابزارک

source: Widget Content
fa_ir: محتوا ابزارک

source: Blog Post Titles
fa_ir: عنوان نوشته وبلاگ

source: Blog Post metas
fa_ir: متاهای نوشته وبلاگ

source: Single Post Titles
fa_ir: عنوان نوشته تکی

source: Single Post Metas
fa_ir: متاهای نوشته تکی

source: Headings
fa_ir: سربرگ ها

source: Text Alignment
fa_ir: ترازبندی متن

source: Paragraph Indentation
fa_ir: پاراگراف

source: Breadcrumbs
fa_ir: نقشه راه

source: Numbered Pagination
fa_ir: شماره صفحه بندی

source: Single Post Prev/Next Navigation
fa_ir: ناوبری قبلی / بعدی نوشته تکی

source: Absolute
fa_ir: مطلق

source: Disable
fa_ir: غیرفعال

source: Page/Category Titles
fa_ir: عنوان های برگه/دسته بندی

source: Always Visible
fa_ir: همیشه قابل نمایش

source: Hide on Pages
fa_ir: پنهان کردن در برگه ها

source: Hide on Categories
fa_ir: پنهان کردن در دسته بندی ها

source: Always Hidden
fa_ir: همیشه پنهان کردن

source: Back to Top Button
fa_ir: دکمه بازگشت به بالا

source: Bottom of page
fa_ir: پایین برگه

source: In footer
fa_ir: در پاورقی

source: Tables Style
fa_ir: سبک جداول

source: No border
fa_ir: بدون حاشیه

source: Clean
fa_ir: پاک

source: Tags Cloud Appearance
fa_ir: نمایش برچسب های ابر

source: Size Emphasis
fa_ir: اندازه تاکید

source: Uniform Boxes
fa_ir: جعبه های غیر رسمی

source: Custom Footer Text
fa_ir: متن فوتر سفارشی

source: Insert custom text or basic HTML code that will appear in your footer. <br /> You can use HTML to insert links, images and special characters.
fa_ir: متن سفارشی یا کد HTML پایه را که در بالا و پایین صفحه شما ظاهر می شود قرار دهید. <br /> شما می توانید از HTML برای قرار دادن لینک ها، تصاویر و کاراکترهای خاص استفاده کنید.

source: Article Animation on Scroll
fa_ir: انیمیشن مقاله هنگام اسکرول

source: Add Search to Main Menu
fa_ir: افزودن جستجو به منوی اصلی

source: Add Search to Footer Menu
fa_ir: افزودن جستجو به منوی پاورقی

source: Post Images
fa_ir: تصاویر نوشته

source: No Styling
fa_ir: بدون استابل دهی

source: Style %d
fa_ir: سبک %d

source: Post Captions
fa_ir: کپشن های نوشته

source: With Border
fa_ir: با حاشیه

source: With Background
fa_ir: با پس زمینه

source: Display Author
fa_ir: نمایش نویسنده

source: Display Date
fa_ir: نمایش تاریخ

source: Display Time
fa_ir: نمایش زمان

source: Display Category
fa_ir: نمایش دسته بندی

source: Display Tags
fa_ir: نمایش برچسب ها

source: Display Comments
fa_ir: نمایش دیدگاه ها

source: Choose meta information to show on posts.
fa_ir: انتخاب اطلاعات متا برای نمایش در نوشته ها.

source: Choose meta information to show on single posts.
fa_ir: انتخاب اطلاعات متا برای نمایش در نوشته های تکی

source: Standard Posts On Homepage
fa_ir: نوشته های اصلی در صفحه اصلی

source: Full Post
fa_ir: نوشته کامل

source: Post formats always display full posts.
fa_ir: فرمت های نوشته همیشه نوشته های کامل را نمایش می دهند.

source: Sticky Posts on Homepage
fa_ir: چسبان کردن نوشته ها در صفحه اصلی

source: Inherit
fa_ir: ارث بری

source: Standard Posts in Categories/Archives
fa_ir: نوشته های استاندارد در دسته بندی ها/بایگانی ها

source: Excerpt Length (words)
fa_ir: طول حلاصه (کلمه)

source: Excerpt Suffix
fa_ir: پسوند چکیده

source: Continue Reading Label
fa_ir: لیبل ادامه خواندن

source: 'Comments Are Closed' Text
fa_ir: متن "دیدگاه ها بسته شده است"

source: Show
fa_ir: نمایش

source: Hide in posts
fa_ir: پنهان کردن در نوشته ها

source: Hide in pages
fa_ir: پنهان کردن در برگه ها

source: Hide everywhere
fa_ir: پنهان کردن همه جا

source: Comment Date Format
fa_ir: فرمت تاریخ دیدگاه

source: Specific
fa_ir: خاص

source: Relative
fa_ir: نسبی

source: Comment Field Label
fa_ir: لیبل فیلد دیدگاه

source: Placeholders
fa_ir: نگه دارنده ها

source: Labels
fa_ir: برچسب ها

source: Change to Default for better compatibility with comment-related plugins.
fa_ir: تغییر به پیش فرض برای سازگاری بهتر با پلاگین های مرتبط با دیدگاه.

source: Show Icons in Comment Fields
fa_ir: نمایش آیکون ها در فیلدهای دیدگاه

source: Comment Form Width
fa_ir: عرض فرم دیدگاه

source: Featured Images
fa_ir: تصاویر شاخص

source: Auto Select Image From Content
fa_ir: انتخاب خودکار تصویر از محتوا

source: Featured Image Height
fa_ir: ارتفاع تصویر شاخص

source: Set to 0 to disable image processing
fa_ir: برای غیرفعال کردن پردازش تصویر روی 0 تنظیم کنید

source: Featured Image Behaviour
fa_ir: رفتار تصویر شاخص

source: <strong>Contained</strong> will scale depending on the viewed resolution<br><strong>Cropped</strong> will try to keep the configured height.
fa_ir: <strong>مشمول</strong> بسته به وضوح مشاهده شده، مقیاس را اندازه می گیرد <br><strong>بریده شده</strong> سعی خواهد کرد ارتفاع پیکربندی را حفظ کند.

source: Featured Image Crop Position
fa_ir: موقعیت تصویر شاخص بریده شده

source: Left Top
fa_ir: بالا چپ

source: Left Center
fa_ir: چپ وسط

source: Left Bottom
fa_ir: چپ پایین

source: Right Top
fa_ir: راست بالا

source: Right Center
fa_ir: راست وسط

source: Right Bottom
fa_ir: راست پایین

source: Center Top
fa_ir: مرکز بالا

source: Center Center
fa_ir: مرکز مرکز

source: Center Bottom
fa_ir: مرکز پایین

source: Use Featured Images in Header
fa_ir: استفاده از تصویر شاخص در سربرگ

source: Display in Side Menu
fa_ir: نمایش در منو کناری

source: Display in Footer
fa_ir: نمایش در پاورقی

source: Display in Left Sidebar
fa_ir: نمایش در ستون کناری چپ

source: Display in Right Sidebar
fa_ir: نمایش در ستون کناری راست

source: Masonry
fa_ir: شبکه ای

source: JS Defer loading
fa_ir: کد جاوا اسکریپت

source: Autoscroll
fa_ir: اسکرول خودکار

source: Header image size requirements
fa_ir: الزامات اندازه تصویر سربرگ

source: Editor Styles
fa_ir: سبک های ویرایشگر

source: Enable
fa_ir: فعالسازی

source: Enable on mobiles
fa_ir: فعالسازی در موبایل

source: Preloader
fa_ir: متن نگه دارنده

source: Front Page Only
fa_ir: فقط در ظاهر صفحه

source: <br>Only use these options to troubleshoot issues.
fa_ir: <br> از این گزینه ها برای رفع مشکلات استفاده کنید.

source: Sidebar Left
fa_ir: ستون کناری سمت چپ

source: Sidebar Right
fa_ir: ستون کناری سمت راست

source: You can configure how many columns the footer displays from the theme options
fa_ir: شما می توانید از تنظیمات قالب نحوه ی پیکربندی بسیاری از ستون های پاورقی را نمایش دهید.

source: Content Before
fa_ir: قبل محتوا

source: Content After
fa_ir: بعد محتوا

source: Top Section
fa_ir: بخش بالا

source: This widget area is interchangeable with the Top Menu through the theme options.
fa_ir: این ناحیه ابزارک با استفاده ازتنظیمات قالب با منوی بالا قابل تعویض است.

source: Primary Navigation
fa_ir: ناوبری اصلی

source: Side Navigation
fa_ir: ناوبری کناری

source: Footer Navigation
fa_ir: ناوبری فوتر

source: Under the bridge
fa_ir: زیر پل

source: Lights
fa_ir: روشن

source: Skip to content
fa_ir: پرش به محتوا

source: Back to Top
fa_ir: برگشت به بالا

source: Powered by
fa_ir: طراحی شده توسط

source: Home
fa_ir: صفحه اصلی

source: Archive for category
fa_ir: بایگانی برای دسته بندی

source: Search results for
fa_ir: نتایج جستجو برای

source: Posts tagged
fa_ir: نوشته های برچسب دار شده

source: Articles posted by
fa_ir: مقالات نوشته شده توسط

source: Post format
fa_ir: فرمت نوشته

source: Page
fa_ir: برگه

source: More
fa_ir: بیشتر

source: Static Page Layout
fa_ir: طرح بندی استاتیک صفحه

source: Default Theme Layout
fa_ir: طرح بندی پیش فرض قالب

source: Categories
fa_ir: دسته بندی ها

source: Author
fa_ir: نویسنده

source: View all posts by %s
fa_ir: مشاهده همه نوشته های ارسال شده توسط %s

source: Date
fa_ir: تاریخ

source: Tagged
fa_ir: تگ شده

source: Edit %s
fa_ir: ویرایش %s

source: Featured
fa_ir: ویژه

source: Older posts
fa_ir: نوشته های قدیمی

source: Newer posts
fa_ir: نوشته های جدید

source: Pingback:
fa_ir: بازتاب:

source: (Edit)
fa_ir: (ویرایش)

source: at
fa_ir: در

# %s = human-readable time difference
source: %1$s ago
fa_ir: %1$s قبل

source: Reply
fa_ir: پاسخ

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در انتظار تایید است.

source: Comments on "%s"
fa_ir: دیدگاه "%s"

source: Jump to comments
fa_ir: پرش به دیدگاه ها

source: Leave a comment
fa_ir: یک دیدگاه بگذارید

source: Name
fa_ir: نام

source: Email
fa_ir: ایمیل

source: Website
fa_ir: وب سایت

source: Save my name, email, and site URL in my browser for next time I post a comment.
fa_ir: برای دفعه بعد که یک نظر ارسال میکنم نام کاربری، ایمیل و آدرس سایت من را در مرورگر خود ذخیره کنید.

# noun
source: Comment
fa_ir: دیدگاه

source: Colorful, clean and beautifully animated, Esotera is a highly customizable, multi-purpose responsive theme that’s perfect for your blog, portfolio, photography or business website. Demo: https://demos.cryoutcreations.eu/wp/esotera
fa_ir: قالب ایسوترا یک قالب تمیز، قدرتمند، کاملا واکنشگرا، زیبا و با سفارشی سازی آسان است که مناسب وبلاگ، نمونه کارها، عکاسی و یا وب سایت کسب و کار شماست.
